Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/ohcan_lahkai_fi/virkailm_lakimiessihtsijaisuus310113.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi
sme: Sámediggi almmuha ohcanláhkai

source: viransijaisuuden, joka alkaa mahdollisimman pian ja kestää 30.9.2013 asti, mahdollisesti pidempäänkin.
sme: sadjásašvuođa, mii álgá nu jođánit go vejolaš ja bistá 30.9.2013 rádjai, vejolaččat guhkitge.

source: Lakimiessihteerin päätehtävänä on toimia saamelaisten oikeuksia koskevien asioiden valmistelijana ja esittelijänä käräjien hallinnossa.
sme: Láhkačálli váldobargun lea doaibmat sámiid vuoigatvuođaid guoski áššiid válmmaštallin ja áššemeannudeaddjin sámedikki hálddahusas.

source: Saamelaiskäräjäasetuksen (1727/95) mukaisena kelpoisuusvaatimuksena on oikeustieteen kandidaatin tutkinto ja saamelaisia koskevien oikeudellisten asioiden tuntemus.
sme: Sámediggeásahusa (1727/95) mielde dohkálašvuođagáibádussan lea vuoigatvuođadiehtaga kandidáhta dutkkus ja sámiid guoski vuoigatvuođaáššiid dovdan.

source: Asetuksen mukaisesti vaaditaan myös saamen kielen taitoa.
sme: Ásahusa mielde gáibiduvvo maiddái sámegiela dáidu.

source: Viransijaisuuden menestyksellistä hoitamista edesauttaa lisäksi hallinnollisten tehtävien tuntemus sekä hyvä ruotsin / norjan kielen ja englannin kielen taito.
sme: Sadjásašvuođa ceavzilis dikšuma veahkehit lassin hálddahusáššiid dovdamuš ja buorre ruoŧa / dárogiela ja eaŋgalsgiela dáidu.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason III. / I-III mukaan (peruspalkka välillä 2 733,27 – 2 961,03 euroa / kk).
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási III / I-III mielde (vuođđobálká gaskkas 2 733,27 – 2 961,03 euro / mb).

source: Lisätietoja sijaisuudesta antaa hallintopäällikkö Juha Guttorm, puh.
sme: Láhkačálli doaibmabáiki lea sámekulturguovddáš Sajosis.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doaibmamii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 31.1.2013 Saamelaiskäräjät
sme: Anáris 31.1.2013 Sámediggi
